
    {
        "freelancers": " للمحترفين",
        "business": " للشركات",
        "slider":{
            "Your_Path_to" :"مسارك نحو",
            "independence":"الاستقلال ",
            "desc":"انضم إلى Mhtaref.com و اكتشف عالم تنافس العمل الحر! أكبر سوق للعمل الحر..",
            "The_ultimate":"متجر محترفي الخدمات المستقلة ",
            "hire":"وَظِّـف",
            "the_best":"أفضل المواهب الحرة في منطقة الشرق الأوسط وشمال أفريقيا",
            "To_grow_your_business.":"لتنـمية عملك"

        },
        "desc":{
        "Access_to_a_Global_Client_Base":"الوصول إلى قاعدة عملاء عالمية",
        "Access_to_desc": "في محترف يمكنك العمل مع عملاء من جميع أنحاء العالم، زيادة تنوع المشاريع وإمكانية الدخل. بناء محفظة عمل قوية، تعزيز السمعة وجذب المزيد من العملاء.",
        "Flexibility" :"المرونة والاستقلالية",
        "Flexibility_desc" : "استمتع بحرية اختيار متى وأين وكيفية العمل. يمكنك موقع محترف.com تحديد جدولك الزمني الخاص، تحديد أسعارك، واختيار المشاريع التي تتوافق مع مهاراتك واهتماماتك. تقبل نمط الحياة الحرة بشروطك الخاصة.",
        "Ease_of_Starting" : "سهولة البدء والتشغيل",
        "Ease_of_desc" : "كونك عامل حر على Mhtare يعني أنك يمكنك تحويل أي مكان إلى مكتب! مرونة واستقلالية، والقدرة على تحقيق توازن بين العمل والحياة الشخصية. يمكن للعمال الحرين كسب المال من خلال استغلال مهاراتهم في السوق العالمية، وتقليل وقت الانتقال، واستخدام منصاتنا للعثور على عملاء، وإدارة المشاريع، واستلام المدفوعات بكفاءة.",
        "Professional_Development" : "التطوير المهني",
        "Professional_Development_desc" : " Mhtaref.com تقدم موارد ودروس تعليمية ونصائح خبراء لمساعدتك في تعزيز مهاراتك كعامل حر والنمو مهنيًا. احصل على رؤى قيمة، وابقى على اطلاع على اتجاهات الصناعة، وشحذ خبرتك لتبقى تنافسيًا في المشهد الحر المتطور باستمرار."
    },
    "form": {
              "Is_coming_soon" : "قريـــباً",
              "desc" : "انضم إلى قائمة الانتظار، واغتنم الفرصة وكن من أوائل من يتم إعلامهم بإطلاق محترف.",
              "Join_the_waiting_list" : "انضم إلى قائمة الانتظار",
              "Name" : "الأسم",
              "Profession": "المهنة",
              "Email_address": "البريد الالكتروني"
       },
       "logo": { "first_line" : "  متجر مُحترفي  " , 
       "second_line" : "  الخدمات المستقلة "}

    }
